API_TOKEN = '6277920991:AAGS0U71SqLc-KvFFosNMwmxzAUWBmUEGpA'
table_url = 'https://docs.google.com/spreadsheets/d/1lAR44nxkqTPxxcGkM97tPWBPADLI-Xyr/edit#gid=2074020589'


my_self = f'Здравствуйте, меня зовут ГазпромНефтеБот и я помогу вам найти информацию ' \
          f'в вашем документе: {table_url}' \
          '\n\nПока доступно всего 2 функции:\nПоиск по ключевому слову: вам нужно выбрать соответствоющую кнопку или написать текст со словом "ключ"\n' \
          'Поиск по фильтру: вам нужно выбрать соответствоющую кнопку или написать текст со словом "фильтр"\n\n' \
          'Полный список вспомогательных команд:\n' \
          '/start\n' \
          '/help\n' \
          '/info\n'